[
  {
    "id": 1,
    "title": "원주 의료기기사 ㈜메쥬, 전남대 병원에 하이카디 공급",
    "subtitle": "(원주=뉴스1) 신관호 기자",
    "content": "강원 원주 디지털헬스케어 기업인 ㈜메쥬가 조달청과 ‘혁신제품 시범구매사업’을 추진하며, 전남대 병원에 자사 의료기기인 하이카디를 공급한다. 7일 원주의료기기테크노밸리에 따르면 ‘혁신제품 시범구매사업’은 국내 바이오헬스 산업 발전을 위해 조달청이 혁신제품을 직접 구매해 이를 정부·공공기관의 일선 현장에서 사용하도록 제공하는 제도다. 이번 사업에 참여한 메쥬는 의료기기 하이카디를 혁신제품으로 내놓는다. 하이카디는 심전도 웨어러블 기기다. 시중에 판매되고 있는 기기 중 유일하게 ’심전도 침상감시‘ 등을 건강보험심사평가원으로부터 요양급여 대상으로 인정받은 제품으로 알려졌다. 이 제품의 수요처는 상급종합병원인 전남대 병원이다. 전남대 병원은 하이카디를 100대 규모로 도입해 활용할 예정이다. 이기홍 전남대병원 순환기내과 교수는 “하이카디는 여러 병동에 흩어져 있는 환자들을 중앙에서 집중적으로 관리하기 위한 효과적인 시스템”이라고 평가했다.",
    "press": "뉴스1",
    "date": "2023. 08. 27.",
    "imageUrl": "https://kusitms-cp-bucket.s3.ap-northeast-2.amazonaws.com/news1.svg"
  },
  {
    "id": 2,
    "title": "의정부 튼튼어린이병원, 심질환 환아 감시 하이카디플러스 도입",
    "subtitle": "환자 실시간 상태 파악 가능",
    "content": "정부 튼튼어린이병원은 홀터와 환자감시장치 기능을 한 기기에서 구현한 웨어러블 모바일 카디악 텔레메트리(Wearable Mobile Cardiac Telemetry) 형태의 조합의료기기 하이카디플러스를 9일 도입했다. 이에 따라 국내 어린이병원에서는 처음으로 홀터 모니터와 가와사키, 부정맥을 포함한 심질환 환자에 대한 24시간 심장 모니터링이 가능해졌다. 의정부 튼튼어린이병원은 \"기존 모니터렁 장비는 대형으로 감시 장비와 감시 센서와 연결되는 신호줄이 주렁 주렁 달려 있었으나 이번에 하이카디플러스 의료기기를 구비함에 따라 심질환 환자 등 감시 기능을 향상시킬 수 있게 됐다\"고 밝혔다. 특히 최용재 튼튼어린이병원장은 \"기존 하이카디를 업그레이드한 하이카디플러스 의료기기는 기존 제품보다 동작 시간을 대폭 늘려 72시간 연속 사용할 수 있다는 장점이 있으며 부착후 일상 생활이 가능함은 물론 집에서 생활할 때에는 24시간 감시 데이터를 한꺼번에 업로딩하는 방식을 채택하고 있다\"고 설명했다. 특히 \"환아가 기기를 착용하고 심장 제세동기를 사용하더라도 사용자 보호 기능을 뒀음은 물론 심전도 데이터 통계, 부정맥 자동 분류, 손쉬운 데이터 라벨링 기능을 제공한다\"고 했다. 모니터링 모드에서는 연속적으로 심전도, 호흡 등을 실시간으로 모니터링하고 기록해 환아의 빠른 상태 파악이 실시간으로 가능하다는 것이 최대의 장점이라고 최 병원장은 덧붙였다.",
    "press": "보건뉴스",
    "date": "2023. 05. 09.",
    "imageUrl": "https://kusitms-cp-bucket.s3.ap-northeast-2.amazonaws.com/news2.svg"
  },
  {
    "id": 3,
    "title": "바이오 센서 기술의 모바일 심전도를 119구급 현장에서 활용할 수 있을까?",
    "subtitle": "경기 화성소방서 김영부",
    "content": "병원 전 119 응급의료시스템은 119구급대원에 의한 전문 응급처치를 제공받아 생존율 향상과 함께 더 나아가 현장에서 환자 중심의 ‘예방ㆍ관리’ 응급의료서비스 제공을 위해 노력하고 있다. 119구급대원은 환자의 상태를 확인하기 위해 심전도(ECG)와 산소포화도(Spo2), 체온, 혈압 등을 파악한다. 그중 심전도는 심뇌혈관질환 진단에 대한 임상학적 중요성이 매우 커 관련 장비인 고급형 심장충격기, 심전도 모니터(환자 감시용) 등의 보급과 함께 발전이 이뤄진다. 과거 소방방재청 연구 사업으로 시작된 ‘심전도 전송사업’은 구급대원 업무범위 제한이나 기술 등 환경적 여건으로 인해 사업 추진에 어려움이 있었다. 하지만 ICT 기술 발전에 따라 제주와 부산, 울산 등 소방본부에서 지역병원과 협업해 심전도 전송사업을 진행하고 있다. 보건복지부도 ‘공공보건의료 협력체계 구축 사업안내’에 119구급대와 네트워크 구축을 통한 사업을 명시하고 있다. 이번 호에서는 ICT 기술 발전에 따라 모바일 환경에서 심전도 모니터링이 가능하고 해당 데이터를 이송되는 병원 의료진에 전달함과 동시에 신속한 진료가 가능해지는 ‘바이오 센서 기술의 모바일 심전도가 119구급현장에서 활용 가능한지’를 알아보고자 한다.",
    "press": "소방방재신문",
    "date": "2023. 03. 20.",
    "imageUrl": "https://kusitms-cp-bucket.s3.ap-northeast-2.amazonaws.com/news3.svg"
  },
  {
    "id": 4,
    "title": "웨어러블 심전도 수가 적용 1년…디지털헬스 생태계 엿봤다",
    "subtitle": "수가 신설로 달마다 2000명 이상 진료…제약사 영업 경쟁 치열",
    "content": "혁신 의료기기로 기대를 모으면서도 그동안 의료현장에서 좀처럼 활성화가 어려웠던 웨어러블 심전도(Wearable ECG) 검사기. 정부의 수가 신설로 본격적인 시장이 형성된 지 1년이 지난 현재 웨어러블 심전도 검사기 시장은 스타트업과 제약사, 임상현장 활용이라는 디지털 헬스케어 산업 '생태계'를 형성한 대표적인 분야로 자리매김했다. 대학병원 순환기‧심장내과를 넘어 종합병원과 내과 중심 의원급 의료기관까지 웨어러블 심전도 검사기를 활용하는 사례가 늘어나고 있는 상황. 산업계는 올해 임상현장에서의 활용 사례를 바탕으로 본격적인 해외진출을 준비하고 있다. 동시에 웨어러블 심전도 검사기 시장 생태계가 형성됨에 따라 임상병리사 등 인력수급 문제가 수면위로 드러나고 있다. 지난해 2월 보건복지부는 선별급여 형태로 웨어러블 심전도 검사기 활용할 수 있는 수가를 신설했다. 구체적으로 복지부는 관련 고시 개정을 통해 심전도 검사를 위한 홀터기록(Holter Monitoring) 항목을 기존 48시간 이내 외에 ▲48시간 초과 7일 이내 ▲7일 초과 14일 이내를 신설해 세분화했다. 이전까지는 장기 연속 검사에 대한 의료행위료 부재로 관련 기기 활용도가 떨어졌지만 수가를 인정받으면서 의료현장에서 활용도가 커진 것이다. 기존 홀터기록 행위수가가 24시간 단일 기준으로 한정됐었지만, 고시 개정으로 최대 14일까지 확대되면서 수가도 기존 5만원에서 약 4배 이상 증가한 20만원까지 확대되면서 장비료 투입이 가능해진 셈이다. 익명을 요구한 한 서울의 대학병원 내과 교수는 \"그동안 부정맥이 의심되는 환자에게 심전도 검사를 위한 홀터기록 행위 수가를 1일만 인정됐지만, 지난해부터 14일까지 확대됐다\"며 \"동시에 관련 기기가 발전하면서 환자 입장에서 착용감도 훨씬 편해졌다. 활용도가 커질 수밖에 없다\"고 설명했다. 그렇다면 수가가 신설된 지 1년, 임상현장에서의 활용도가 얼마나 늘었을까. 건강보험심사평가원에 따르면, 지난해 신설된 '심전도 감시 홀터기록 48시간 초과 7일 이내' 코드를 활용한 수가 청구가 매월 증가세인 것으로 나타났다. 현재까지 확인이 가능한 지난해 2월부터 6월까지 5개월간의 청구현황을 확인한 결과, '48시간 초과 7일 이내'로 심전도 감시 환자는 지난해 2월 486명에서 6월 2070명으로 매월 증가하는 것으로 집계됐다. 이에 따른 월별 총사용량도 같은 시기 500건에서 2128건으로 매월 늘어나는 것으로 조사됐다. 이를 진료액수로 따진다면 수가 신설 5개월 동안 약 9억 4000만원의 진료비가 청구된 것이다.",
    "press": "메디컬타임즈",
    "date": "2023. 02. 23.",
    "imageUrl": "https://kusitms-cp-bucket.s3.ap-northeast-2.amazonaws.com/news4.svg"
  },
  {
    "id": 5,
    "title": "전통 제약사도 꽂힌 ‘디지털 헬스케어’",
    "subtitle": "유혜은 기자",
    "content": "전통 제약사들이 미래 성장을 위한 발판으로 디지털 헬스케어를 주목하고 있다. 유망 기업과 손을 잡거나 기존 강점에 디지털 헬스케어 사업을 접목하는 등의 전략으로 시장 진입에 나섰다. 2일 본지 취재를 종합하면 전통 제약사들이 글로벌 디지털 헬스케어 시장의 급격한 성장세에 발맞춰 기회를 찾느라 분주하다. 시장조사기관 GIA(Global Industry Analysts)에 따르면 글로벌 디지털 헬스케어 시장은 2020년 1525억 달러(한화 약 187조 원) 규모에서 2027년 5088억 달러(약 621조 원) 규모로 연평균 18.8%의 고성장이 예상된다. 코로나19 팬데믹(대유행)을 거치면서 관심이 더욱 커졌으며, 미국과 유럽, 일본 등 제약 선진국에서는 이미 활발한 시장이다. 동아에스티는 ‘캔박카스’ 등으로 다져진 해외 유통망을 활용해 디지털 헬스케어 사업을 본격화한다. 심전도 원격 모니터링 플랫폼을 개발한 메쥬와 손잡고 해외에서 제품을 판매하기로 했다. 해당 제품은 웨어러블 심전도 패치 ‘하이카디’와 ‘하이카디플러스’, 실시간 모니터링 소프트웨어 ‘라이브스튜디오’ 3종이다. 하이카디와 하이카디플러스는 스마트폰을 활용해 실시간으로 여러 환자의 심전도, 심박 수, 페표면 온도, 호흡 등을 관찰할 수 있다. 식품의약품안전처 의료기기 2등급 제품으로, 유럽 CE인증도 획득했다. 모니터링한 내용은 라이브스튜디오를 활용해 기록되며 진단에 활용된다. 동아에스티는 현재 유럽과 남미, 아시아, 아프리카 등 40여 개 국에 캔박카스와 음료, 바이오의약품, 항결핵치료제 등을 수출하고 있다. 수출 비중은 전체 매출(2022년 3분기 말 기준)의 25.1%에 달한다. 이번 계약으로 동아에스티는 디지털 헬스케어 분야 글로벌 사업 기회를 발굴하는 동시에 수출 포트폴리오를 다각화하는 효과를 얻게 된다. 이미 국내에서는 상급종합병원, 종합병원, 의원 등에서 하이카디의 판매·마케팅 활동을 벌여 서울대병원 등 약 150곳에 공급하고 있다. 동아에스티 관계자는 “이번 계약을 시작으로 디지털 헬스케어 영역을 집중적으로 육성해 나갈 것”이라고 말했다. 종근당은 영업·마케팅 역량을 전자약 분야로 넓힌다. 지난달 31일 와이브레인이 개발한 우울증 전자약 ‘마인드스팀’의 공동 판촉 계약을 맺고, 국내 독점 유통에 나섰다. 이런 행보는 종근당의 올해 경영 목표인 ‘첨단 기술 기반의 신성장 동력 발굴’의 일환이다. 이장한 종근당 회장은 연초 신년사를 통해 “디지털 메디신과 맞춤 의약품 등 신사업 영역을 개척하겠다”라고 밝힌 바 있다. 마인드스팀은 지난해 6월 신의료유예 대상에 선정되며 비급여 처방되기 시작해 누적 처방 건수 1만5000건을 달성한 국내 최초 우울증 전자약이다. 임상에서 6주 동안 매일 30분씩 마인드스팀을 단독 적용한 결과 우울증상 관해율은 62.8%를 기록해, 기존 항우울제 관해율(약 50%)보다 높은 수치를 입증했다. 국내 디지털 헬스케어 산업의 매출 규모는 2020년 기준 1조3539억 원으로, 미국 시장(76조 원)은 물론 옆 나라 일본(10조 원)에 비해서도 아직 걸음마 단계다. 업계 관계자는 “팬데믹을 겪으면서 전통 제약사들이 신사업 개척에 거침없이 도전하는 긍정적인 분위기가 형성되고 있다”라면서 “디지털 헬스케어는 국내에선 아직 초기 시장이고, 전 세계적으로는 성장 잠재력이 매우 크기 때문에 업력을 갖춘 회사들이 충분히 탐낼 만한 분야”라고 설명했다.",
    "press": "이투데이",
    "date": "2023. 02. 03.",
    "imageUrl": "https://kusitms-cp-bucket.s3.ap-northeast-2.amazonaws.com/news5.svg"
  },
  {
    "id": 6,
    "title": "동아ST, 메쥬 ‘하이카디’ 국내 판권 계약 체결",
    "subtitle": "",
    "content": "동아에스티가 지난달 31일 동대문구 용두동 본사에서 메쥬와 심전도 원격 모니터링 플랫폼 ‘하이카디’, ‘하이카디플러스’, ‘라이브스튜디오’의 해외 판권 계약을 체결했다. 이번 계약은 전세계적으로 빠르게 성장하고 있는 디지털 헬스케어 시장을 겨냥해 경쟁력을 갖춘 다양한 디지털 헬스케어 제품 공급, 디지털 헬스케어 분야 글로벌 사업 기회 발굴, 해외 수출 품목 포트폴리오 다각화를 통해 동아에스티의 경쟁력을 강화하기 위한 것이다. 계약에 따라 동아에스티는 해외 유통망을 활용해 메쥬의 ‘하이카디’, ‘하이카디플러스’, ‘라이브스튜디오’를 해외 시장에 공급할 계획이다. 동아에스티는 캔 박카스와 음료, 바이오의약품, 항결핵치료제 등을 유럽과 남미, 아시아, 아프리카 등 약 40 개 국가에 수출하고 있다. 지난해 3분기까지 해외수출 비중은 전체 매출의 25.1%에 달한다. 하이카디와 하이카디플러스는 모바일 생체신호 모니터링 시스템으로 웨어러블 패치와 스마트폰을 활용해 언제, 어디에서나 실시간으로 다중 환자의 심전도, 심박수, 체표면 온도, 호흡 등 모니터링이 가능하다. 가벼운 웨어러블 패치형으로 기존 심전도 검사기가 가지고 있던 환자와 의료진의 불편함을 해소했으며 식품의약품안전처에서 의료기기 2등급을 받으며 우수성과 편리함을 입증했다. 유럽 의료기기 지침 MDD(Medical Devices Directive 93/42/EEC)을 준수하는 유럽CE인증을 받았다. 라이브스튜디오는 진단 및 모니터링을 위해 컴퓨터에서 생체 신호 데이터를 모니터링하고 기록하는 소프트웨어다. 지난 2022년 7월 동아에스티는 메쥬와 하이카디 국내 판권 계약을 체결하고 상급종합병원, 종합병원, 의원 등에서 하이카디 판매 및 마케팅 활동을 진행해왔다. 메쥬의 기술력과 동아에스티의 영업력을 바탕으로 지난 2022년까지 서울대병원 등 약 150곳의 병원에 하이카디를 공급하고 있다. 메쥬는 하이카디, 하이카디플러스 등의 웨어러블 심전도 패치와 라이브스튜디오 등의 다중 환자를 실시간 모니터링 할 수 있는 플랫폼을 개발하고 있는 디지털 헬스케어 기업이다. 메쥬 관계자는 “동아에스티와의 전략적 파트너쉽을 해외까지 넓혀 한층 더 공고히 할 수 있게 되어 매우 기쁘다”며 “이번 계약을 토대로 자사의 심전도 원격 모니터링 플랫폼 기술을 세계 시장에 널리 소개하고 디지털 헬스케어 시장을 선도하는 기업으로 성장해 나가겠다“고 말했다. 동아에스티 관계자는 “동아에스티의 해외 유통망과 경쟁력을 갖춘 메쥬의 제품을 통해 글로벌 시장을 적극 개척해 나가겠다”며 “이번 계약을 시작으로 앞으로도 혁신적인 디지털 헬스케어 제품을 글로벌 시장에 지속적으로 공급하고 미래 먹거리가 될 디지털 헬스케어 영역을 집중적으로 육성해 나가겠다”고 말했다.",
    "press": "세계비즈",
    "date": "2023. 02. 03.",
    "imageUrl": "https://kusitms-cp-bucket.s3.ap-northeast-2.amazonaws.com/news6.svg"
  },
  {
    "id": 7,
    "title": "메쥬 하이카디 \"단순 홀터 기기 아닌, 모든 진료과 환자 모니터링·질병 예측 장비\"",
    "subtitle": "\"간호인력 부족 문제 해결·코로나 격리 환자 원격 모니터링 등 유용\"",
    "content": "[메디게이트뉴스 서민지 기자] 메쥬가 개발한 '하이카디(HiCardi)'는 일반적인 심전도(홀터) 검사 기기가 아닌, 심전도를 비롯해 심박수, 체표면 온도, 호흡, 수면 등을 언제 어디서나 실시간으로 모니터링할 수 있는 원격 심전도 플랫폼이다. 메쥬 박정환 대표·민트벤처파트너스 류현진 상무(내과전문의)는 메디게이트뉴스가 개최한 '의사 VC(벤처캐피탈리스트)가 pick한 디지털 헬스케어 기업들' 세션에서 하이카디의 특징을 이같이 소개하고, 임상현장 사례와 앞으로 사업 확장 전략 등을 밝혔다. 메쥬 박정환 대표는 \"하이카디는 홀터 장비가 아닌 바이탈 모니터링 텔레메트리(원격측정) 장비(RPM)로, 환자 여러명을 동시에 실시간(리얼타임)으로 원격 감시가 가능하다. 심박수부터 호흡, 수면까지 이르는 환자 데이터를 확인할 수 있고 해당 기록은 클라우드에 수집, 저장된다\"고 말했다. 이어 \"임상현장에서 사용되는 비슷한 장비로는 필립스 페이션트모니터(환자모니터) MX40 기기가 대표적인데, 이는 많은 환자를 분석하는 기술이 조금 떨어지고 가격도 매우 고가\"라며 \"가격 부담으로 일부 대학병원에서 20여대만 운영하고 있는 실정\"이라고 밝혔다. 박 대표는 \"분석은 GE 제품이 앞서는데, 메쥬의 하이카디는 필립스의 모니터 기술력과 GE의 분석력 등 장점만 두루 갖춘 제품이라고 생각하면 된다\"며 \"의사는 하이카디를 통해 모니터된 기록인 '라이브 스튜디오'만 확인하면 효율적으로 환자 관리를 할 수 있고, 환자는 '스마트뷰'를 통해 자신의 상태를 확인 가능하다\"고 설명했다. 하이카디 라이브스튜디오 플랫폼은 728베드(병상)를 동시에 모니터링할 수 있는데, 바이탈사인 등을 디테일한 상태 확인은 물론 클라우드로 저장시 어디에서든 데이터를 불러모은 후 분석도 가능하다. 현재 하이카디와 하이카디플러스, 라이브스튜디오 등은 식품의약품안전처로부터 허가를 받았고 동아에스티와 국내 판매를 공동으로 진행 중이다. 유럽 CE인증도 받았으며, 미국 식품의약국(FDA)에 품목허가 신청을 한 후 현재 승인을 기다리고 있는 상태다.",
    "press": "메디게이트",
    "date": "2023. 12. 31",
    "imageUrl": "https://kusitms-cp-bucket.s3.ap-northeast-2.amazonaws.com/news7.svg"
  },
  {
    "id": 8,
    "title": "신제품 속속 장착...동아ST, 의료기기 사업 확장에 속도",
    "subtitle": "의료기기업체 4곳과 제휴...신제품 독점 판권 확보",
    "content": "14일 업계에 따르면 동아에스티는 의료기기업체 제이에스온과 고주파 온열 장비 ‘Hiper 330’의 국내 독점판매 계약을 체결했다. 제이에스온은 고주파 RF 특화기술을 기반으로 한 고주파 의료 장비 전문기업이다. 고주파 자극기는 10만Hz 이상의 고주파 파동 에너지를 인체에 가해 각종 근골격계 염증과 통증을 완화시키는 의료기기다.고주파 온열 장비 Hiper 330은 기존 제품들과 다르게 가변 주파수를 적용했다는 점이 가장 큰 차이다. 인체의 정상조직과 비정상조직 간 서로 다른 저항값에 따라 주파수가 자동으로 변조되면서 출력도 자동 가변되며 통증 치료에 효과적이라는 평가다. 고주파 자극기의 화상 및 스파크 발생 부작용도 개선한 첨단 의료기기다.최근 들어 동아에스티는 의료기기 전문 업체와 제휴를 통한 신제품 도입에 적극적인 행보를 나타내고 있다. 동아에스티는 지난 7월 메쥬와 심전도 원격 모니터링 플랫폼 ‘하이카디’ 국내 판권 계약을 맺었다. 메쥬는 웨어러블 심전도 패치와 다중 환자를 실시간 모니터링 할 수 있는 플랫폼을 개발하고 있는 디지털 헬스케어 기업이다. 이 계약으로 동아에스티는 메쥬서 공급받은 심전도 원격 플랫폼 ‘하이카디’ ‘하이카디플러스’ ‘라이브스튜디오’ 등을 의료기관에 판매한다. 동아에스티는 7월 메디튤립과 내시경용 자동봉합기 국내 독점 판매 계약도 체결했다. 이 계약으로 메디튤립은 내시경용 자동봉합기 ‘Endo Blossom과 ‘Endo Stem’을 동아에스티에게 독점적으로 공급한다. 동아에스티는 이들 제품의 허가 이후 국내 판매와 마케팅 활동을 담당한다.지난 두 달 동안 의료기기 업체 3곳과 제휴를 통해 다양한 신제품을 확보한 셈이다. 지난해 11월에는 넥스트바이오메디컬과 손 잡고 내시경용 지혈제 판매도 나섰다.의료기기 사업을 주력사업으로 육성하겠다는 강력한 의지로 풀이된다. 동아에스티는 지난 1982년 의료기기 사업부를 설립했다. 글로벌 의료기기 제조사들과 파트너십을 맺고 다양한 의료기기 제품을 국내로 수입해 판매하고 있다. 동아에스티는 지난 2013년 3월 옛 동아제약이 분할되면서 신설된 법인이다. 전문의약품, 의료기기·진단, 해외 사업 등을 담당한다. 지난해 동아에스티의 의료기기·진단 사업 매출은 625억원을 기록했다. 이 중 의료기기 사업 매출은 131억원이다.",
    "press": "데일리팜",
    "date": "2023. 09. 15",
    "imageUrl": "https://kusitms-cp-bucket.s3.ap-northeast-2.amazonaws.com/news8.svg"
  },
  {
    "id": 9,
    "title": "동아에스티, 심전도 원격 플랫폼 '하이카디' 독점 판매",
    "subtitle": "이동근 기자",
    "content": "이동근 기자=동아에스티(대표이사 사장 김민영)는 4일, 동대문구 용두동 본사에서 메쥬와 심전도 원격 모니터링 플랫폼 '하이카디'(HiCardi) 국내 판권 계약을 체결했다. 협약에 따라 메쥬는 심전도 원격 플랫폼 '하이카디', '하이카디플러스', '라이브스튜디오'를 동아에스티에 독점 공급한다. 동아에스티는 상급종합병원, 종합병원, 전문병원, 의원 등에서 하이카디, 하이카디플러스, 라이브스튜디오의 판매 및 마케팅을 진행한다. 하이카디는 모바일 생체신호 모니터링 시스템으로 웨어러블 패치와 스마트폰을 활용해 언제, 어디에서나 실시간으로 다중 환자의 심전도, 심박수, 체표면 온도, 호흡 등 모니터링이 가능하다. 웨어러블 패치형으로 식품의약품안전처에서 의료기기 2등급을 받았다. 메쥬는 웨어러블 심전도 패치와 다중 환자를 실시간 모니터링 할 수 있는 플랫폼을 개발하고 있는 디지털 헬스케어 기업이다.",
    "press": "뉴스프리존",
    "date": "2022. 07. 06.",
    "imageUrl": "https://kusitms-cp-bucket.s3.ap-northeast-2.amazonaws.com/news9.svg"
  },
  {
    "id": 10,
    "title": "동아ST-메쥬, 고신대복음병원, 심장진단센터 설립을 위한 업무협약",
    "subtitle": "모바일 카디악 텔레메트리 기반의 심장관리 서비스 제공",
    "content": "동아에스티는 지난 17일 부산시 서구 고신대복음병원에서 메쥬, 고신대복음병원과 ‘심장진단센터 설립을 위한 업무협약’을 체결했다고 밝혔다. 이번 업무 협약을 통해 동아에스티, 메쥬, 고신대복음병원은 ▲모바일 카디악 텔레메트리(Mobile Cardiac Telemetry, MCT) 기반의 심장관리 서비스 제공 ▲고신대복음병원 심장내과를 거점으로 부산, 경남 지역 1, 2차 의료기관과의 심장 협진 체계 수립 ▲심전도 원격판독센터 구축 등에 협력한다. 이를 위해 동아에스티는 부산, 경남 지역 의원, 보건소 등의 1차 의료기관과 병원, 종합병원 등의 2차 의료기관을 대상으로 영업 및 마케팅 활동을 진행한다. 고신대복음병원 심장내과는 메쥬의 심전도 모니터링 플랫폼 ‘하이카디’를 도입해 내원 환자들에게 심장 관리 서비스를 제공한다. 부산, 경남 지역의 1, 2차 의료기관과 협진 체계를 구축하고 서비스를 확대한다. 메쥬는 하이카디의 기술 지원을 담당한다. 메쥬는 심전도 원격 모니터링 플랫폼 ‘하이카디’의 개발사다. 하이카디는 웨어러블 패치와 스마트폰을 활용해 언제, 어디에서나 실시간으로 다중 환자의 심전도, 심박수, 체표면 온도, 호흡 등 모니터링이 가능해 심장질환 진단율을 높일 수 있다. 동아에스티는 지난해 11월 메쥬의 전략적 투자자로 참여해 메쥬의 심장질환 실시간 모니터링 기술과 동아에스티 전문의약품, 의료기기‧진단 사업과의 시너지를 모색해왔다. 지난 2월 보건복지부는 심전도 검사를 위한 홀터기록(Holter Monitoring) 수가 항목을 기존 24시간에서 ▲48시간 이내 ▲48시간 초과 7일 이내 ▲7일 초과 14일 이내로 세분화했다. 검사 시간에 비례한 보험수가 적용으로, 의료 현장에서 웨어러블 심전도 검사기 사용이 증대되며 국내 심전도 검사기 시장도 성장이 예상된다. 이성근 동아에스티 전무는 “이번 업무협약을 통해 환자들에게 양질의 의료서비스를 제공하고 편리하게 진료 받을 수 있는 환경을 조성해 환자들의 삶의 질 향상에 기여할 수 있으면 좋겠다”며 “심장질환 환자들을 위한 심전도 원격판독센터가 국내에 뿌리내릴 수 있도록 동아에스티도 최선을 다하겠다”고 말했다.",
    "press": "지디넷코리아",
    "date": "2023. 03. 20.",
    "imageUrl": "https://kusitms-cp-bucket.s3.ap-northeast-2.amazonaws.com/news10.svg"
  }
]
